Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Hide CopyWell windows from screen recordings
ar: إخفاء نوافذ CopyWell في تسجيلات الشاشة
bn: স্ক্রিন রেকর্ডিং থেকে CopyWell-এর উইন্ডো লুকান
ca: Amaga les finestres del CopyWell als enregistraments de pantalla
cs: Skrývat okna CopyWellu při nahrávání obrazovky
da: Skjul CopyWell-vinduer i skærmoptagelser
de: CopyWell-Fenster bei Bildschirmaufnahmen ausblenden
el: Απόκρυψη των παραθύρων του CopyWell στις εγγραφές οθόνης
es: Ocultar las ventanas de CopyWell en las grabaciones de pantalla
fi: Piilota CopyWellin ikkunat näytön tallennuksista
fr: Masquer les fenêtres CopyWell dans les enregistrements d’écran
gu: સ્ક્રીન રેકોર્ડિંગમાંથી CopyWell વિન્ડો છુપાવો
he: הסתרת חלונות CopyWell בהקלטות מסך
hi: स्क्रीन रिकॉर्डिंग में CopyWell की विंडो छिपाएँ
hr: Sakrij prozore CopyWella u snimkama zaslona
hu: A CopyWell ablakainak elrejtése képernyőfelvételeken
id: Sembunyikan jendela CopyWell dari rekaman layar
it: Nascondi le finestre di CopyWell nelle registrazioni dello schermo
ja: 画面収録でCopyWellのウインドウを隠す
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಿಂದ CopyWell ವಿಂಡೋಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 화면 기록에서 CopyWell 윈도우 가리기
ml: സ്ക്രീൻ റെക്കോർഡിംഗുകളിൽ നിന്ന് CopyWell വിൻഡോകൾ മറയ്ക്കുക
mr: स्क्रीन रेकॉर्डिंगमधून CopyWell विंडोज लपवा
ms: Sembunyikan tetingkap CopyWell daripada rakaman skrin
nb: Skjul CopyWell-vinduer i skjermopptak
nl: Verberg CopyWell-vensters bij schermopnamen
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂରୁ CopyWell ୱିଣ୍ଡୋ ଲୁଚାନ୍ତୁ
pa: ਸਕ੍ਰੀਨ ਰਿਕਾਰਡਿੰਗਾਂ ਵਿੱਚ CopyWell ਵਿੰਡੋਆਂ ਲੁਕਾਓ
pl: Ukrywaj okna CopyWell w nagraniach ekranu
pt_br: Ocultar as janelas do CopyWell em gravações de tela
pt_pt: Ocultar as janelas do CopyWell nas gravações do ecrã
ro: Ascunde ferestrele CopyWell în înregistrările de ecran
ru: Скрывать окна CopyWell при записи экрана
sk: Skrývať okná CopyWellu pri nahrávaní obrazovky
sl: Skrij okna CopyWella pri snemanju zaslona
sv: Dölj CopyWells fönster i skärminspelningar
ta: திரைப் பதிவுகளில் CopyWell சாளரங்களை மறை
te: స్క్రీన్ రికార్డింగ్‌ల నుండి CopyWell విండోలను దాచు
th: ซ่อนหน้าต่าง CopyWell จากการบันทึกหน้าจอ
tr: Ekran kayıtlarında CopyWell pencerelerini gizle
uk: Приховувати вікна CopyWell під час запису екрана
ur: اسکرین ریکارڈنگز میں CopyWell کی ونڈوز چھپائیں
vi: Ẩn cửa sổ CopyWell khỏi bản ghi màn hình
zh_hans: 在屏幕录制中隐藏 CopyWell 窗口
zh_hant: 在螢幕錄製中隱藏 CopyWell 視窗

source: Hide the sidebar
ar: إخفاء الشريط الجانبي
bn: সাইডবার লুকান
ca: Amaga la barra lateral
cs: Skrýt postranní panel
da: Skjul sidepanelet
de: Seitenleiste ausblenden
el: Απόκρυψη πλαϊνής στήλης
es: Ocultar la barra lateral
fi: Kätke sivupalkki
fr: Masquer la barre latérale
gu: સાઇડબાર છુપાવો
he: הסתרת סרגל הצד
hi: साइडबार छिपाएँ
hr: Sakrij rubni stupac
hu: Oldalsáv elrejtése
id: Sembunyikan bilah sisi
it: Nascondi barra laterale
ja: サイドバーを隠す
kn: ಸೈಡ್‌ಬಾರ್ ಮರೆಮಾಡಿ
ko: 사이드바 가리기
ml: സൈഡ്‌ബാർ മറയ്ക്കുക
mr: साइडबार लपवा
ms: Sembunyikan bar sisi
nb: Skjul sidepanelet
nl: Navigatiekolom verbergen
or: ସାଇଡବାର୍ ଲୁଚାନ୍ତୁ
pa: ਸਾਈਡਬਾਰ ਲੁਕਾਓ
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
pt_pt: Ocultar barra lateral
ro: Ascunde bara laterală
ru: Скрыть боковую панель
sk: Skryť bočný panel
sl: Skrij stransko vrstico
sv: Dölj sidofältet
ta: பக்கப்பட்டியை மறை
te: సైడ్‌బార్‌ను దాచు
th: ซ่อนแถบข้าง
tr: Kenar çubuğunu gizle
uk: Сховати бічну панель
ur: سائیڈ بار چھپائیں
vi: Ẩn thanh bên
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄

source: History
ar: السجل
bn: ইতিহাস
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
gu: ઇતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kn: ಇತಿಹಾಸ
ko: 기록
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
nb: Historikk
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Історія
ur: ہسٹری
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 記錄

source: If you have just allowed Screen Recording, macOS applies it only after CopyWell is reopened.
ar: إذا كنت قد سمحت للتو بتسجيل الشاشة، فلن يطبّقه macOS إلا بعد إعادة فتح CopyWell.
bn: আপনি যদি এইমাত্র স্ক্রিন রেকর্ডিংয়ের অনুমতি দিয়ে থাকেন, তাহলে CopyWell আবার খোলার পরেই macOS তা কার্যকর করে।
ca: Si acabes de permetre la gravació de pantalla, el macOS no l’aplica fins que tornes a obrir el CopyWell.
cs: Pokud jste nahrávání obrazovky právě povolili, macOS ho uplatní až po novém otevření CopyWellu.
da: Hvis du lige har tilladt skærmoptagelse, anvender macOS det først, når CopyWell er åbnet igen.
de: Wenn du die Bildschirmaufnahme gerade erst erlaubt hast, übernimmt macOS das erst, wenn CopyWell neu geöffnet wurde.
el: Αν μόλις επιτρέψατε την εγγραφή οθόνης, το macOS την εφαρμόζει μόνο αφού ανοίξει ξανά το CopyWell.
es: Si acabas de permitir la grabación de pantalla, macOS no lo aplica hasta que vuelves a abrir CopyWell.
fi: Jos sallit näytön tallennuksen juuri, macOS ottaa sen käyttöön vasta, kun CopyWell avataan uudelleen.
fr: Si vous venez d’autoriser l’enregistrement de l’écran, macOS n’en tient compte qu’après la réouverture de CopyWell.
gu: જો તમે હમણાં જ સ્ક્રીન રેકોર્ડિંગની મંજૂરી આપી હોય, તો CopyWell ફરી ખોલ્યા પછી જ macOS તેને લાગુ કરે છે.
he: אם זה עתה אישרתם הקלטת מסך, macOS יחיל זאת רק לאחר ש-CopyWell ייפתח מחדש.
hi: अगर आपने अभी-अभी स्क्रीन रिकॉर्डिंग की अनुमति दी है, तो macOS इसे CopyWell को दोबारा खोलने के बाद ही लागू करता है।
hr: Ako ste upravo dopustili snimanje zaslona, macOS to primjenjuje tek nakon ponovnog otvaranja CopyWella.
hu: Ha most engedélyezte a képernyőfelvételt, a macOS csak a CopyWell újranyitása után alkalmazza.
id: Jika Anda baru saja mengizinkan Perekaman Layar, macOS baru menerapkannya setelah CopyWell dibuka ulang.
it: Se hai appena consentito la registrazione schermo, macOS la applica solo dopo la riapertura di CopyWell.
ja: 画面収録を許可したばかりの場合、macOSはCopyWellを開き直した後にそれを適用します。
kn: ನೀವು ಈಗಷ್ಟೇ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಅನುಮತಿಸಿದ್ದರೆ, CopyWell ಅನ್ನು ಮತ್ತೆ ತೆರೆದ ನಂತರವೇ macOS ಅದನ್ನು ಅನ್ವಯಿಸುತ್ತದೆ.
ko: 방금 화면 기록을 허용했다면 macOS는 CopyWell을 다시 연 후에 이를 적용합니다.
ml: നിങ്ങൾ ഇപ്പോൾ സ്ക്രീൻ റെക്കോർഡിംഗ് അനുവദിച്ചതേയുള്ളൂവെങ്കിൽ, CopyWell വീണ്ടും തുറന്നതിന് ശേഷം മാത്രമേ macOS അത് പ്രാബല്യത്തിലാക്കൂ.
mr: तुम्ही नुकतीच स्क्रीन रेकॉर्डिंगला परवानगी दिली असल्यास, CopyWell पुन्हा उघडल्यानंतरच macOS ती लागू करते.
ms: Jika anda baru membenarkan Rakaman Skrin, macOS hanya menggunakannya selepas CopyWell dibuka semula.
nb: Hvis du nettopp har tillatt skjermopptak, tar macOS det i bruk først når CopyWell er åpnet på nytt.
nl: Als je schermopname net hebt toegestaan, past macOS dit pas toe nadat CopyWell opnieuw is geopend.
or: ଯଦି ଆପଣ ଏବେ ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂକୁ ଅନୁମତି ଦେଇଛନ୍ତି, ତେବେ CopyWell ପୁଣି ଖୋଲିବା ପରେ ହିଁ macOS ତାହା ଲାଗୁ କରେ।
pa: ਜੇ ਤੁਸੀਂ ਹੁਣੇ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡਿੰਗ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਹੈ, ਤਾਂ macOS ਇਸਨੂੰ CopyWell ਦੁਬਾਰਾ ਖੋਲ੍ਹਣ ਤੋਂ ਬਾਅਦ ਹੀ ਲਾਗੂ ਕਰਦਾ ਹੈ।
pl: Jeśli właśnie zezwolono na nagrywanie ekranu, macOS zastosuje to dopiero po ponownym otwarciu CopyWell.
pt_br: Se você acabou de permitir a Gravação de Tela, o macOS só aplica isso depois que o CopyWell é reaberto.
pt_pt: Se acabou de permitir a gravação do ecrã, o macOS só a aplica depois de o CopyWell ser reaberto.
ro: Dacă tocmai ați permis înregistrarea ecranului, macOS o aplică doar după ce CopyWell este redeschis.
ru: Если вы только что разрешили запись экрана, macOS применит это только после перезапуска CopyWell.
sk: Ak ste práve povolili nahrávanie obrazovky, macOS to uplatní až po opätovnom otvorení CopyWellu.
sl: Če ste pravkar dovolili snemanje zaslona, ga macOS uveljavi šele, ko CopyWell znova odprete.
sv: Om du nyss har tillåtit skärminspelning tillämpar macOS det först när CopyWell har öppnats igen.
ta: நீங்கள் இப்போதுதான் திரைப் பதிவை அனுமதித்திருந்தால், CopyWell மீண்டும் திறக்கப்பட்ட பிறகே macOS அதைச் செயல்படுத்தும்.
te: మీరు ఇప్పుడే స్క్రీన్ రికార్డింగ్‌ను అనుమతించినట్లయితే, CopyWellను మళ్లీ తెరిచిన తర్వాత మాత్రమే macOS దాన్ని వర్తింపజేస్తుంది.
th: หากคุณเพิ่งอนุญาตการบันทึกหน้าจอ macOS จะใช้สิทธิ์นี้หลังจากเปิด CopyWell ใหม่เท่านั้น
tr: Ekran kaydına az önce izin verdiyseniz macOS bunu ancak CopyWell yeniden açıldıktan sonra uygular.
uk: Якщо ви щойно дозволили запис екрана, macOS застосує це лише після перезапуску CopyWell.
ur: اگر آپ نے ابھی اسکرین ریکارڈنگ کی اجازت دی ہے تو macOS اسے CopyWell کے دوبارہ کھلنے کے بعد ہی لاگو کرتا ہے۔
vi: Nếu bạn vừa cho phép ghi màn hình, macOS chỉ áp dụng sau khi mở lại CopyWell.
zh_hans: 如果你刚刚允许了录屏，macOS 要在重新打开 CopyWell 后才会生效。
zh_hant: 如果你剛允許螢幕錄製，macOS 要在重新打開 CopyWell 後才會套用。

source: Ignore items marked secret by other apps
ar: تجاهل العناصر التي تعلّمها تطبيقات أخرى كسرية
bn: অন্য অ্যাপ গোপন হিসেবে চিহ্নিত করেছে এমন আইটেম উপেক্ষা করুন
ca: Ignora els elements que altres apps marquen com a secrets
cs: Ignorovat položky, které jiné aplikace označí jako tajné
da: Ignorer emner, som andre programmer markerer som hemmelige
de: Von anderen Apps als geheim markierte Einträge ignorieren
el: Παράβλεψη στοιχείων που άλλες εφαρμογές σημειώνουν ως μυστικά
es: Ignorar los elementos marcados como secretos por otras apps
fi: Ohita kohteet, jotka muut ohjelmat merkitsevät salaisiksi
fr: Ignorer les éléments marqués secrets par d’autres apps
gu: અન્ય ઍપ દ્વારા ગુપ્ત તરીકે ચિહ્નિત આઇટમને અવગણો
he: התעלמות מפריטים שיישומים אחרים סימנו כסודיים
hi: दूसरे ऐप जिन्हें गोपनीय बताएँ, उन्हें छोड़ दें
hr: Zanemari stavke koje druge aplikacije označe kao tajne
hu: Más alkalmazások által titkosnak jelölt elemek kihagyása
id: Abaikan item yang ditandai rahasia oleh aplikasi lain
it: Ignora gli elementi segnati come segreti da altre app
ja: 他のAppが秘密として印を付けた項目を無視
kn: ಇತರ ಆ್ಯಪ್‌ಗಳು ರಹಸ್ಯ ಎಂದು ಗುರುತಿಸಿದ ಐಟಂಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ
ko: 다른 앱이 비밀로 표시한 항목 무시
ml: മറ്റ് ആപ്പുകൾ രഹസ്യമെന്ന് അടയാളപ്പെടുത്തിയ ഇനങ്ങൾ അവഗണിക്കുക
mr: इतर ॲप्सनी गुप्त म्हणून चिन्हांकित केलेल्या आयटम्सकडे दुर्लक्ष करा
ms: Abaikan item yang ditanda rahsia oleh apl lain
nb: Ignorer objekter som andre programmer merker som hemmelige
nl: Negeer items die andere apps als geheim markeren
or: ଅନ୍ୟ ଆପ୍ ଦ୍ୱାରା ଗୋପନୀୟ ଭାବେ ଚିହ୍ନିତ ଆଇଟମକୁ ଅଣଦେଖା କରନ୍ତୁ
pa: ਹੋਰ ਐਪਾਂ ਵੱਲੋਂ ਗੁਪਤ ਮਾਰਕ ਕੀਤੀਆਂ ਆਈਟਮਾਂ ਨੂੰ ਅਣਡਿੱਠ ਕਰੋ
pl: Pomijaj wpisy oznaczone przez inne programy jako tajne
pt_br: Ignorar itens marcados como secretos por outros apps
pt_pt: Ignorar itens marcados como secretos por outras aplicações
ro: Ignoră elementele marcate ca secrete de alte aplicații
ru: Пропускать записи, помеченные другими программами как секретные
sk: Ignorovať položky, ktoré iné aplikácie označia ako tajné
sl: Prezri vnose, ki jih druge aplikacije označijo kot skrivne
sv: Ignorera objekt som andra program märkt som hemliga
ta: பிற ஆப்கள் ரகசியம் எனக் குறித்த உருப்படிகளைப் புறக்கணி
te: ఇతర యాప్‌లు రహస్యమని గుర్తించిన ఐటెమ్‌లను విస్మరించు
th: ข้ามรายการที่แอพอื่นทำเครื่องหมายว่าเป็นความลับ
tr: Başka uygulamaların gizli işaretlediği öğeleri yok say
uk: Пропускати записи, позначені іншими програмами як таємні
ur: دوسری ایپس کی طرف سے خفیہ نشان زد آئٹمز کو نظرانداز کریں
vi: Bỏ qua các mục được ứng dụng khác đánh dấu là bí mật
zh_hans: 忽略其他 App 标为机密的条目
zh_hant: 忽略其他 App 標為機密的項目

source: Image
ar: صورة
bn: ছবি
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fi: Kuva
gu: છબી
he: תמונה
hi: तस्वीर
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
kn: ಚಿತ್ರ
ko: 이미지
ml: ചിത്രം
mr: इमेज
ms: Imej
nb: Bilde
nl: Afbeelding
or: ଛବି
pa: ਤਸਵੀਰ
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sl: Slika
sv: Bild
ta: படம்
te: చిత్రం
th: รูปภาพ
tr: Görüntü
uk: Зображення
ur: تصویر
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像

source: Image unavailable
ar: الصورة غير متوفرة
bn: ছবি উপলভ্য নয়
ca: La imatge no està disponible
cs: Obrázek není k dispozici
da: Billedet er ikke tilgængeligt
de: Bild nicht verfügbar
el: Η εικόνα δεν είναι διαθέσιμη
es: Imagen no disponible
fi: Kuva ei ole käytettävissä
fr: Image indisponible
gu: છબી ઉપલબ્ધ નથી
he: התמונה אינה זמינה
hi: तस्वीर उपलब्ध नहीं
hr: Slika nije dostupna
hu: A kép nem érhető el
id: Gambar tidak tersedia
it: Immagine non disponibile
ja: 画像を利用できません
kn: ಚಿತ್ರ ಲಭ್ಯವಿಲ್ಲ
ko: 이미지를 사용할 수 없음
ml: ചിത്രം ലഭ്യമല്ല
mr: इमेज उपलब्ध नाही
ms: Imej tiada
nb: Bildet er ikke tilgjengelig
nl: Afbeelding niet beschikbaar
or: ଛବି ଉପଲବ୍ଧ ନାହିଁ
pa: ਤਸਵੀਰ ਉਪਲਬਧ ਨਹੀਂ
pl: Obraz niedostępny
pt_br: Imagem indisponível
pt_pt: Imagem indisponível
ro: Imaginea nu este disponibilă
ru: Изображение недоступно
sk: Obrázok nie je dostupný
sl: Slika ni na voljo
sv: Bilden är inte tillgänglig
ta: படம் கிடைக்கவில்லை
te: చిత్రం అందుబాటులో లేదు
th: ใช้รูปภาพไม่ได้
tr: Görüntü kullanılamıyor
uk: Зображення недоступне
ur: تصویر دستیاب نہیں
vi: Không có hình ảnh
zh_hans: 图像不可用
zh_hant: 影像無法使用

source: Image · %@
ar: صورة · %@
bn: ছবি · %@
ca: Imatge · %@
cs: Obrázek · %@
da: Billede · %@
de: Bild · %@
el: Εικόνα · %@
es: Imagen · %@
fi: Kuva · %@
gu: છબી · %@
he: תמונה · %@
hi: इमेज · %@
hr: Slika · %@
hu: Kép · %@
id: Gambar · %@
it: Immagine · %@
ja: 画像 · %@
kn: ಚಿತ್ರ · %@
ko: 이미지 · %@
ml: ചിത്രം · %@
mr: इमेज · %@
ms: Imej · %@
nb: Bilde · %@
nl: Afbeelding · %@
or: ଛବି · %@
pa: ਤਸਵੀਰ · %@
pl: Obraz · %@
pt_br: Imagem · %@
pt_pt: Imagem · %@
ro: Imagine · %@
ru: Изображение · %@
sk: Obrázok · %@
sl: Slika · %@
sv: Bild · %@
ta: படம் · %@
te: చిత్రం · %@
th: ภาพ · %@
tr: Görsel · %@
uk: Зображення · %@
ur: تصویر · %@
vi: Ảnh · %@
zh_hans: 图片 · %@
zh_hant: 圖片 · %@

source: Ink
ar: حبر
bn: কালি
ca: Tinta
cs: Inkoust
da: Blæk
de: Tinte
el: Μελάνι
es: Tinta
fi: Muste
fr: Encre
gu: શાહી
he: דיו
hi: स्याही
hr: Tinta
hu: Tinta
id: Tinta
it: Inchiostro
ja: インク
kn: ಶಾಯಿ
ko: 잉크
ml: മഷി
mr: शाई
ms: Dakwat
nb: Blekk
nl: Inkt
or: କାଳି
pa: ਸਿਆਹੀ
pl: Atrament
pt_br: Tinta
pt_pt: Tinta
ro: Cerneală
ru: Чернила
sk: Atrament
sl: Črnilo
sv: Bläck
ta: மை
te: సిరా
th: หมึก
tr: Mürekkep
uk: Чорнило
ur: روشنائی
vi: Mực
zh_hans: 墨色
zh_hant: 墨色

source: Inside the palette: ↑↓ to move, ⌘1–9 to jump, ⏎ to copy the clip and return to your app, ⌥⏎ without formatting, ⌘Y to preview, ⌘⌫ to delete, ⎋ to close. Press ⌘V to paste.
ar: داخل اللوحة: ↑↓ للتنقل، و⌘1–9 للانتقال السريع، و⏎ ينسخ العنصر ويعيدك إلى تطبيقك، و⌥⏎ بدون تنسيق، و⌘Y للمعاينة، و⌘⌫ للحذف، و⎋ للإغلاق. اضغط ⌘V للصق.
bn: প্যালেটের ভেতরে: সরতে ↑↓, সরাসরি যেতে ⌘1–9, ক্লিপটি কপি করে আপনার অ্যাপে ফিরতে ⏎, ফরম্যাটিং ছাড়া ⌥⏎, প্রিভিউ দেখতে ⌘Y, মুছতে ⌘⌫, বন্ধ করতে ⎋। পেস্ট করতে ⌘V চাপুন।
ca: A la paleta: ↑↓ per moure’t, ⌘1–9 per saltar, ⏎ copia l’element i et torna a l’app, ⌥⏎ sense format, ⌘Y previsualitza, ⌘⌫ elimina, ⎋ tanca. Prem ⌘V per enganxar.
cs: V paletě: ↑↓ posouvají, ⌘1–9 přeskakují, ⏎ zkopíruje položku a vrátí vás do aplikace, ⌥⏎ bez formátování, ⌘Y náhled, ⌘⌫ smaže, ⎋ zavře. Vkládá se pomocí ⌘V.
da: I paletten: ↑↓ flytter, ⌘1–9 springer, ⏎ kopierer emnet og sender dig tilbage, ⌥⏎ uden formatering, ⌘Y viser et eksempel, ⌘⌫ sletter, ⎋ lukker. Tryk på ⌘V for at indsætte.
de: In der Palette: ↑↓ bewegen, ⌘1–9 springen, ⏎ kopiert den Eintrag und bringt dich zurück, ⌥⏎ ohne Formatierung, ⌘Y Vorschau, ⌘⌫ löschen, ⎋ schließen. Zum Einfügen ⌘V drücken.
el: Στην παλέτα: ↑↓ για μετακίνηση, ⌘1–9 για μετάβαση, ⏎ αντιγράφει το στοιχείο και σας γυρίζει στην εφαρμογή σας, ⌥⏎ χωρίς μορφοποίηση, ⌘Y για προεπισκόπηση, ⌘⌫ για διαγραφή, ⎋ για κλείσιμο. Πατήστε ⌘V για επικόλληση.
es: En la paleta: ↑↓ para moverte, ⌘1–9 para saltar, ⏎ copia el elemento y te devuelve a tu app, ⌥⏎ sin formato, ⌘Y vista previa, ⌘⌫ eliminar, ⎋ cerrar. Pulsa ⌘V para pegar.
fi: Paletissa: ↑↓ siirtää, ⌘1–9 hyppää, ⏎ kopioi kohteen ja palauttaa sinut ohjelmaasi, ⌥⏎ ilman muotoilua, ⌘Y esikatselee, ⌘⌫ poistaa, ⎋ sulkee. Liitä painamalla ⌘V.
fr: Dans la palette : ↑↓ pour se déplacer, ⌘1–9 pour sauter, ⏎ copie l’élément et vous ramène à votre app, ⌥⏎ sans mise en forme, ⌘Y aperçu, ⌘⌫ supprimer, ⎋ fermer. Faites ⌘V pour coller.
gu: પૅલેટની અંદર: ખસવા માટે ↑↓, સીધા જવા માટે ⌘1–9, ક્લિપ કૉપિ કરીને તમારી ઍપ પર પાછા જવા માટે ⏎, ફોર્મેટિંગ વગર ⌥⏎, પ્રિવ્યૂ માટે ⌘Y, ડિલીટ કરવા માટે ⌘⌫, બંધ કરવા માટે ⎋. પેસ્ટ કરવા ⌘V દબાવો.
he: בתוך הלוח: ↑↓ להזזה, ⌘1–9 לקפיצה, ⏎ מעתיק את הפריט ומחזיר אתכם ליישום, ⌥⏎ בלי עיצוב, ⌘Y לתצוגה מקדימה, ⌘⌫ למחיקה, ⎋ לסגירה. לחצו ⌘V כדי להדביק.
hi: पैलेट में: ↑↓ से चलें, ⌘1–9 से छलाँग लगाएँ, ⏎ चीज़ कॉपी करके आपको ऐप में लौटा देता है, ⌥⏎ बिना सजावट के, ⌘Y झलक, ⌘⌫ मिटाना, ⎋ बंद करना। पेस्ट के लिए ⌘V दबाएँ।
hr: U paleti: ↑↓ pomiču, ⌘1–9 preskaču, ⏎ kopira stavku i vraća vas u aplikaciju, ⌥⏎ bez oblikovanja, ⌘Y pregled, ⌘⌫ briše, ⎋ zatvara. Lijepi se s ⌘V.
hu: A palettán belül: ↑↓ lépteti, ⌘1–9 ugrik, ⏎ átmásolja az elemet és visszavisz az alkalmazásba, ⌥⏎ formázás nélkül, ⌘Y előnézet, ⌘⌫ törlés, ⎋ bezárás. A beillesztés ⌘V.
id: Di dalam palet: ↑↓ untuk berpindah, ⌘1–9 untuk melompat, ⏎ menyalin item dan mengembalikan Anda ke aplikasi, ⌥⏎ tanpa format, ⌘Y untuk pratinjau, ⌘⌫ untuk menghapus, ⎋ untuk menutup. Tekan ⌘V untuk menempel.
it: Nella palette: ↑↓ per muoverti, ⌘1–9 per saltare, ⏎ copia l’elemento e ti riporta alla tua app, ⌥⏎ senza formattazione, ⌘Y anteprima, ⌘⌫ elimina, ⎋ chiudi. Premi ⌘V per incollare.
ja: パレット内：↑↓で移動、⌘1–9でジャンプ、⏎で項目をコピーして元のAppへ戻る、⌥⏎は書式なし、⌘Yでプレビュー、⌘⌫で削除、⎋で閉じる。ペーストは⌘Vです。
kn: ಪ್ಯಾಲೆಟ್‌ನ ಒಳಗೆ: ಸರಿಸಲು ↑↓, ನೇರವಾಗಿ ಹೋಗಲು ⌘1–9, ಕ್ಲಿಪ್ ನಕಲಿಸಿ ನಿಮ್ಮ ಆ್ಯಪ್‌ಗೆ ಮರಳಲು ⏎, ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಇಲ್ಲದೆ ⌥⏎, ಪೂರ್ವವೀಕ್ಷಿಸಲು ⌘Y, ಅಳಿಸಲು ⌘⌫, ಮುಚ್ಚಲು ⎋. ಅಂಟಿಸಲು ⌘V ಒತ್ತಿ.
ko: 팔레트에서: ↑↓로 이동, ⌘1–9로 건너뛰기, ⏎는 항목을 복사하고 원래 앱으로 돌아가기, ⌥⏎는 서식 없이, ⌘Y는 미리보기, ⌘⌫는 삭제, ⎋는 닫기. 붙여넣기는 ⌘V입니다.
ml: പാലറ്റിനുള്ളിൽ: നീങ്ങാൻ ↑↓, നേരിട്ട് പോകാൻ ⌘1–9, ക്ലിപ്പ് പകർത്തി നിങ്ങളുടെ ആപ്പിലേക്ക് മടങ്ങാൻ ⏎, ഫോർമാറ്റിംഗ് ഇല്ലാതെ ⌥⏎, പ്രിവ്യൂ ചെയ്യാൻ ⌘Y, ഇല്ലാതാക്കാൻ ⌘⌫, അടയ്ക്കാൻ ⎋. ഒട്ടിക്കാൻ ⌘V അമർത്തുക.
mr: पॅलेटमध्ये: हलण्यासाठी ↑↓, थेट जाण्यासाठी ⌘1–9, क्लिप कॉपी करून तुमच्या ॲपवर परतण्यासाठी ⏎, फॉरमॅटिंगशिवाय ⌥⏎, पूर्वावलोकनासाठी ⌘Y, हटवण्यासाठी ⌘⌫, बंद करण्यासाठी ⎋. पेस्ट करण्यासाठी ⌘V दाबा.
ms: Dalam palet: ↑↓ untuk bergerak, ⌘1–9 untuk melompat, ⏎ menyalin item dan membawa anda kembali ke apl, ⌥⏎ tanpa format, ⌘Y untuk pratonton, ⌘⌫ untuk memadam, ⎋ untuk menutup. Tekan ⌘V untuk menampal.
nb: I paletten: ↑↓ flytter, ⌘1–9 hopper, ⏎ kopierer objektet og tar deg tilbake, ⌥⏎ uten formatering, ⌘Y forhåndsviser, ⌘⌫ sletter, ⎋ lukker. Trykk ⌘V for å lime inn.
nl: In het palet: ↑↓ om te bewegen, ⌘1–9 om te springen, ⏎ kopieert het item en brengt je terug naar je app, ⌥⏎ zonder opmaak, ⌘Y voorvertoning, ⌘⌫ verwijderen, ⎋ sluiten. Druk op ⌘V om te plakken.
or: ପ୍ୟାଲେଟ୍ ଭିତରେ: ଘୁଞ୍ଚିବାକୁ ↑↓, ସିଧା ଯିବାକୁ ⌘1–9, କ୍ଲିପ୍ କପି କରି ଆପଣଙ୍କ ଆପକୁ ଫେରିବାକୁ ⏎, ଫର୍ମାଟିଂ ବିନା ⌥⏎, ପ୍ରିଭ୍ୟୁ ପାଇଁ ⌘Y, ଡିଲିଟ୍ ପାଇଁ ⌘⌫, ବନ୍ଦ କରିବାକୁ ⎋। ପେଷ୍ଟ କରିବାକୁ ⌘V ଦବାନ୍ତୁ।
pa: ਪੈਲੇਟ ਦੇ ਅੰਦਰ: ਉੱਪਰ-ਹੇਠਾਂ ਜਾਣ ਲਈ ↑↓, ਸਿੱਧਾ ਜਾਣ ਲਈ ⌘1–9, ਕਲਿੱਪ ਕਾਪੀ ਕਰਕੇ ਆਪਣੀ ਐਪ ’ਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ⏎, ਫ਼ਾਰਮੈਟਿੰਗ ਤੋਂ ਬਿਨਾਂ ਲਈ ⌥⏎, ਪ੍ਰੀਵਿਊ ਲਈ ⌘Y, ਮਿਟਾਉਣ ਲਈ ⌘⌫, ਬੰਦ ਕਰਨ ਲਈ ⎋। ਪੇਸਟ ਕਰਨ ਲਈ ⌘V ਦਬਾਓ।
pl: W palecie: ↑↓ przenoszą, ⌘1–9 przeskakują, ⏎ kopiuje wpis i wraca do programu, ⌥⏎ bez formatowania, ⌘Y podgląd, ⌘⌫ usuwa, ⎋ zamyka. Wklejasz przez ⌘V.
pt_br: Na paleta: ↑↓ para navegar, ⌘1–9 para pular, ⏎ copia o item e volta ao seu app, ⌥⏎ sem formatação, ⌘Y pré-visualiza, ⌘⌫ apaga, ⎋ fecha. Aperte ⌘V para colar.
pt_pt: Na paleta: ↑↓ para navegar, ⌘1–9 para saltar, ⏎ copia o item e leva-o de volta à aplicação, ⌥⏎ sem formatação, ⌘Y pré-visualiza, ⌘⌫ apaga, ⎋ fecha. Prima ⌘V para colar.
ro: În paletă: ↑↓ vă mută, ⌘1–9 sar direct, ⏎ copiază elementul și vă duce înapoi în aplicație, ⌥⏎ fără formatare, ⌘Y previzualizează, ⌘⌫ șterge, ⎋ închide. Apăsați ⌘V ca să lipiți.
ru: В палитре: ↑↓ — перемещение, ⌘1–9 — переход, ⏎ копирует запись и возвращает в программу, ⌥⏎ — без форматирования, ⌘Y — просмотр, ⌘⌫ — удалить, ⎋ — закрыть. Вставка — ⌘V.
sk: V palete: ↑↓ posúvajú, ⌘1–9 preskakujú, ⏎ skopíruje položku a vráti vás do aplikácie, ⌥⏎ bez formátovania, ⌘Y náhľad, ⌘⌫ odstráni, ⎋ zavrie. Vkladá sa cez ⌘V.
sl: V paleti: ↑↓ za premikanje, ⌘1–9 za skok, ⏎ za kopiranje vnosa in vrnitev v aplikacijo, ⌥⏎ brez oblikovanja, ⌘Y za predogled, ⌘⌫ za brisanje, ⎋ za zapiranje. Za lepljenje pritisnite ⌘V.
sv: I paletten: ↑↓ flyttar, ⌘1–9 hoppar, ⏎ kopierar objektet och tar dig tillbaka, ⌥⏎ utan formatering, ⌘Y förhandsvisar, ⌘⌫ raderar, ⎋ stänger. Tryck ⌘V för att klistra in.
ta: பேலட்டினுள்: நகர ↑↓, தாவ ⌘1–9, கிளிப்பை நகலெடுத்து உங்கள் ஆப்புக்குத் திரும்ப ⏎, வடிவமைப்பு இல்லாமல் நகலெடுக்க ⌥⏎, முன்னோட்டமிட ⌘Y, நீக்க ⌘⌫, மூட ⎋. ஒட்ட ⌘V அழுத்தவும்.
te: పాలెట్ లోపల: కదలడానికి ↑↓, జంప్ చేయడానికి ⌘1–9, క్లిప్‌ను కాపీ చేసి మీ యాప్‌కు తిరిగి వెళ్లడానికి ⏎, ఫార్మాటింగ్ లేకుండా కాపీ చేయడానికి ⌥⏎, ప్రివ్యూ కోసం ⌘Y, తొలగించడానికి ⌘⌫, మూసివేయడానికి ⎋. పేస్ట్ చేయడానికి ⌘V నొక్కండి.
th: ในจาน: ↑↓ เลื่อน, ⌘1–9 ข้ามไป, ⏎ คัดลอกรายการแล้วพากลับไปยังแอพของคุณ, ⌥⏎ แบบไม่มีรูปแบบ, ⌘Y ดูตัวอย่าง, ⌘⌫ ลบ, ⎋ ปิด กด ⌘V เพื่อวาง
tr: Palette: ↑↓ ile gezinin, ⌘1–9 ile atlayın, ⏎ öğeyi kopyalar ve sizi uygulamanıza döndürür, ⌥⏎ biçimlendirmesiz, ⌘Y önizler, ⌘⌫ siler, ⎋ kapatır. Yapıştırmak için ⌘V.
uk: У палітрі: ↑↓ — переміщення, ⌘1–9 — перехід, ⏎ копіює запис і повертає вас до програми, ⌥⏎ — без форматування, ⌘Y — перегляд, ⌘⌫ — вилучити, ⎋ — закрити. Вставляння — ⌘V.
ur: پیلیٹ کے اندر: حرکت کے لیے ↑↓، سیدھا جانے کے لیے ⌘1–9، کلپ کاپی کر کے اپنی ایپ پر واپس جانے کے لیے ⏎، فارمیٹنگ کے بغیر کے لیے ⌥⏎، پیش نظارہ کے لیے ⌘Y، حذف کرنے کے لیے ⌘⌫، بند کرنے کے لیے ⎋۔ پیسٹ کرنے کے لیے ⌘V دبائیں۔
vi: Trong bảng: ↑↓ để di chuyển, ⌘1–9 để nhảy nhanh, ⏎ sao chép mục và đưa bạn về ứng dụng, ⌥⏎ bỏ định dạng, ⌘Y xem trước, ⌘⌫ xoá, ⎋ đóng. Nhấn ⌘V để dán.
zh_hans: 面板内：↑↓ 移动，⌘1–9 跳转，⏎ 拷贝条目并回到原 App，⌥⏎ 不带格式，⌘Y 预览，⌘⌫ 删除，⎋ 关闭。按 ⌘V 粘贴。
zh_hant: 面板內：↑↓ 移動，⌘1–9 跳至，⏎ 拷貝項目並回到原 App，⌥⏎ 不含格式，⌘Y 預覽，⌘⌫ 刪除，⎋ 關閉。按 ⌘V 貼上。

source: Insights
ar: رؤى
bn: অন্তর্দৃষ্টি
ca: Anàlisi
cs: Přehledy
da: Indsigt
de: Auswertung
el: Στατιστικά
es: Análisis
fi: Näkymät
fr: Analyse
gu: આંતરદૃષ્ટિ
he: תובנות
hi: जानकारी
hr: Uvidi
hu: Elemzés
id: Wawasan
it: Analisi
ja: 分析
kn: ಒಳನೋಟಗಳು
ko: 분석
ml: ഉൾക്കാഴ്ചകൾ
mr: माहिती
ms: Cerapan
nb: Innsikt
nl: Inzichten
or: ଅନ୍ତର୍ଦୃଷ୍ଟି
pa: ਜਾਣਕਾਰੀ
pl: Analiza
pt_br: Análises
pt_pt: Análises
ro: Analize
ru: Аналитика
sk: Prehľady
sl: Vpogledi
sv: Insikter
ta: நுண்ணறிவுகள்
te: అంతర్దృష్టులు
th: ข้อมูลเชิงลึก
tr: İçgörüler
uk: Аналітика
ur: بصیرت
vi: Thống kê
zh_hans: 洞察
zh_hant: 洞察

source: Jump
ar: انتقال
bn: যান
ca: Vés a
cs: Přejít
da: Hop til
de: Springen
el: Μετάβαση
es: Ir a
fi: Siirry
fr: Aller à
gu: જાઓ
he: קפיצה
hi: छलाँग
hr: Skoči
hu: Ugrás
id: Lompat
it: Vai a
ja: ジャンプ
kn: ನೇರವಾಗಿ ಹೋಗಿ
ko: 바로 가기
ml: നേരിട്ട് പോകുക
mr: थेट जा
ms: Lompat
nb: Hopp til
nl: Spring naar
or: ସିଧା ଯାଆନ୍ତୁ
pa: ਸਿੱਧਾ ਜਾਓ
pl: Przejdź
pt_br: Ir para
pt_pt: Ir para
ro: Salt
ru: Перейти
sk: Prejsť
sl: Skok
sv: Hoppa till
ta: தாவு
te: జంప్
th: ข้ามไป
tr: Git
uk: Перейти
ur: جائیں
vi: Nhảy tới
zh_hans: 跳转
zh_hant: 跳至

source: Keep
ar: الاحتفاظ
bn: রাখুন
ca: Conserva
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
es: Conservar
fi: Säilytä
fr: Conserver
gu: રાખો
he: שמירה
hi: रखें
hr: Zadrži
hu: Megtartás
id: Simpan
it: Conserva
ja: 保持
kn: ಇಟ್ಟುಕೊಳ್ಳಿ
ko: 보관
ml: സൂക്ഷിക്കുക
mr: ठेवा
ms: Simpan
nb: Behold
nl: Bewaar
or: ରଖନ୍ତୁ
pa: ਰੱਖੋ
pl: Zachowaj
pt_br: Manter
pt_pt: Manter
ro: Păstrează
ru: Хранить
sk: Ponechať
sl: Ohrani
sv: Behåll
ta: வைத்திரு
te: ఉంచు
th: เก็บไว้
tr: Sakla
uk: Зберігати
ur: محفوظ رکھیں
vi: Giữ
zh_hans: 保留
zh_hant: 保留
